Repository: rafaxplayer/developersite
Catalog: languages/*.po
Languages: es_es

source: Sorry, Page not found!
es_es: Perdon , No se encontró la pagina!

source: Return home?
es_es: Volver al inicio?

source: Archives
es_es: Archivos

source: Author Archives for
es_es: Archivos del autor

source: About
es_es: Acerca de

source: Published by
es_es: Publicada por

source: Leave your thoughts
es_es: Deja tus comentarios

source: 1 Comment
es_es: 1 Comentario

source: % Comments
es_es: % Comentarios

source: Sorry, nothing to display.
es_es: Disculpenos, No existe el Articulo.

source: <span class="icon-folder-open"></span> Categories for &nbsp;
es_es: <span class="icon-folder-open"></span> Categorías para &nbsp;

# icon
source: %s One thought
es_es: %s un pensamiento

# icon
source: %2$s %1$s thought
es_es: %2$s %1$s pensamiento

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: Use template-about for page about
es_es: Utilice template-about para su pagina de acerca de

source: Use template-contact for page contact and set settings in admin panel developersite Options
es_es: Utilice template-contact para pagina de contacto y configúrela en el panel de administración

source: Primary Navigation
es_es: Navegación Principal

source: Principal Menu
es_es: Menú Principal

source: Widget Area 1
es_es: Area de widget 1

source: Description for this widget-area...
es_es: Descripción para esta área widget...

source: READ MORE
es_es: LEER MÁS

source: Avatar Show/hidde
es_es: Mostrar/Ocultar avatar

source: show or hide avatar
es_es: Mostrar/Ocultar avatar

source: Avatar
es_es: Avartar

source: Set personal avatar for admintrator site
es_es: Establece avatar personal del administrador del sitio

source: Blog Custom
es_es: Personalizar Blog

source: Customize blog entries words and others
es_es: Personalice las frases de las entradas del blog y otros

source: Blog title
es_es: Título de Blog

source: Set Blog custom title
es_es: Personaliza el titulo del blog

source: Post Excerpt Lenght
es_es: Longitud del extracto de las entradas

source: Set post excerpt lenght
es_es: Establece longitud extracto de las entradas

source: 40 (default)
es_es: 40(por defecto)

source: All Content
es_es: Todo el contenido

source: Related Posts Show/Hidde
es_es: Mostrar/ocultar Entradas Relacionadas

source: Show/Hidde Related posts section on posts details
es_es: Mostrar/Ocultar la sección Entradas Relacionadas en la entrada detalle

source: Header Back Color
es_es: Cabecera color de fondo

source: Set first sidebar section color background
es_es: Establece color de fondo para la primera sección de la barra lateral

source: Menu Social Back Color
es_es: Color de fondo Menú Social

source: Set menu social background color
es_es: Establece color de fondo del menú social

source: Sidebar Back Color
es_es: Barra lateral color de fondo

source: Set widgets bar and main menu background color
es_es: Establecer color de fondo para la widgets bar y menú principal

source: Links Color
es_es: Color de los enlaces

source: Set all links color
es_es: Establece color para todos los enlaces

source: Titles Color
es_es: Color de los títulos

source: Set all titles color
es_es: Establece color para todos los titulos

source: Footer options
es_es: Pie de Página ajustes

source: Enter your contact information and Google maps data
es_es: Introduce datos para Google Maps

source: Footer text
es_es: Pie de Pagina texto

source: Enter your footer text info
es_es: Introduce texto copyright para el pie de pagina

source: Your %s URL
es_es: Tu %s URL

source: Social Menu
es_es: Menú Social

source: Set Menu Social icons. To delete icon leave empty fields
es_es: Establece iconos para el menú social, Para eliminar el icono deja en blanco los campos

source: Menu Social Show/Hidde
es_es: Mostrar/Ocultar Menú Social

source: Templates settings
es_es: Ajustes de Plantillas

source: Templates contact settings
es_es: Plantilla contacto ajustes

source: Address
es_es: Dirección

source: Set address
es_es: Establece dirección

source: Phone
es_es: Telefono

source: Set Phone
es_es: Establece Telefono

source: Set whatsapp
es_es: Establece whatsapp

source: Set email for contact form, by default the administrator email will be used
es_es: Establece email para el formulario de contacto, por defecto se usara el del administrador

source: show or hide google map in the contact template
es_es: Mostrar/Ocultar mapa en la plantilla de contacto

source: Google Maps latitude
es_es: Google Maps latitud

source: Enter your latitude for the map
es_es: Introduce latitud del mapa

source: Google Maps longitude
es_es: Google Maps longitud

source: Enter your longitude for the map
es_es: Introduce longitud para el mapa

source: Enter your zoom value for the map
es_es: Introduce zoom para el mapa

source: Enter your Google maps api key
es_es: Introduce llave api para el mapa

source: Templates about settings
es_es: Plantilla acerca de ajustes

source: show or hide avatar in the about template
es_es: Mostrar o ocultar avatar en la plantilla acerca de

source: Avatar for template contact
es_es: Avatar para la plantilla de contacto

source: Set personal avatar for template contact
es_es: Establece avatar para la plantilla de contacto

source: home
es_es: Inicio

source: Edit
es_es: Editar

source: <span class="icon-search"></span> %s Search Results for
es_es: <span class="icon-search"></span> %s Resultados de búsqueda para

source: Search
es_es: Buscar

source: Share on :
es_es: Compartir en :

source: <span class="icon-tags"></span> Tag Archive:
es_es: <span class="icon-tags"></span> Etiqueta Archivo:

source: * Enter your name
es_es: * Introduce tu nombre

source: * Enter your email
es_es: * Introduce tu email

source: * Enter your message
es_es: * Introduce tu mensaje

source: Send Message
es_es: Enviar mensaje

source: Pages:
es_es: Páginas:

source: &laquo; Previous
es_es: &laquo; Anterior

source: Next &raquo;
es_es: Siguiente &raquo;
